{
	"rss": {
		"channel": {
			"title": "Najnowsze wiadomości - TVN24",
			"description": "Czytaj najnowsze wiadomości z kraju i ze świata oraz oglądaj wideo w portalu TVN24! U nas zawsze najświeższe informacje, unikalne wideo, relacje na żywo.",
			"link": "https://tvn24.pl/najnowsze/",
			"language": "pl",
			"copyright": "TVN",
			"lastBuildDate": "2021-12-01T14:43:39.000Z",
			"item": [
				{
					"title": "Wzrost zakażeń koronawirusem, obawy przed nowym wariantem. Sytuacja pandemiczna w Europie",
					"link": "https://tvn24.pl/swiat/koronawirus-jak-wyglada-sytuacja-pandemiczna-w-europie-5510031?source=rss",
					"description": {
						"__cdata": "W związku z rosnącą liczbą zakażeń koronawirusem w Niemczech, desygnowany na kanclerza Olaf Scholz przekazał, że \"coraz bliższy wydaje się powszechny wymóg szczepień\". W Anglii, w odpowiedzi na pojawienie się nowego wariantu koronawirusa - omikronu - przywrócono część restrykcji, a w Hiszpanii władze nie wykluczają wprowadzenia izolacji społecznej. Dwa pierwsze przypadki zakażenia omikronem odnotowano w Norwegii. Jak wygląda sytuacja pandemiczna w Europie?\n"
					},
					"pubDate": "2021-12-01T14:43:39.000Z",
					"guid": "https://tvn24.pl/swiat/koronawirus-jak-wyglada-sytuacja-pandemiczna-w-europie-5510031"
				},
				{
					"title": "Szczepienia dzieci w wieku 5-11 lat na koronawirusa rozpoczną się 13 grudnia",
					"link": "https://tvn24.pl/polska/koronawirus-w-polsce-waldemar-kraska-szczepienia-dzieci-w-wieku-5-11-lat-przeciw-covid-19-rozpoczna-sie-13-grudnia-5510218?source=rss",
					"description": {
						"__cdata": "Od 13 grudnia rozpoczną się szczepienia na koronawirusa w grupie wiekowej 5-11 lat - przekazał w środę wiceszef Ministerstwa Zdrowia Waldemar Kraska. Wyjaśniał, że do tego dnia mają do Polski dotrzeć szczepionki dedykowane dzieciom w tym wieku. Powiedział też, że wprowadzone będzie powszechne testowanie Polaków, głównie tych, którzy narażeni są na zakażenie ze względu na wykonywane obowiązki zawodowe.\n"
					},
					"pubDate": "2021-12-01T14:25:41.000Z",
					"guid": "https://tvn24.pl/polska/koronawirus-w-polsce-waldemar-kraska-szczepienia-dzieci-w-wieku-5-11-lat-przeciw-covid-19-rozpoczna-sie-13-grudnia-5510218"
				},
				{
					"title": "Tutaj nie zaszczepił się nawet co trzeci mieszkaniec. Gmina i tak dostała nagrodę, zdziwiony jest nawet wójt",
					"link": "https://tvn24.pl/polska/koronawirus-w-polsce-wielopole-skrzynskie-w-gminie-zaszczepilo-sie-281-procent-mieszkancow-samorzad-dostal-milion-zlotych-nagrody-zdziwiony-nawet-wojt-5510214?source=rss",
					"description": {
						"__cdata": "Milion złotych w ramach nagrody za zwycięstwo w konkursie \"Rosnąca odporność\" trafi do budżetu gminy Wielopole Skrzyńskie na Podkarpaciu. Konkurs miał promować szczepienia przeciwko COVID-19, dlatego zadziwiać może fakt, że pieniądze trafiły do gminy, w której szczepionkę przyjęło zaledwie 28,1 procent mieszkańców. - Do głowy mi nie przyszło, że możemy wygrać - przyznaje zdziwiony wójt przed kamerą TVN24.\n"
					},
					"pubDate": "2021-12-01T14:24:25.000Z",
					"guid": "https://tvn24.pl/polska/koronawirus-w-polsce-wielopole-skrzynskie-w-gminie-zaszczepilo-sie-281-procent-mieszkancow-samorzad-dostal-milion-zlotych-nagrody-zdziwiony-nawet-wojt-5510214"
				},
				{
					"title": "OECD: wzrost inflacji będzie trwał dłużej i będzie większy ",
					"link": "https://tvn24.pl/biznes/z-kraju/prognozy-oecd-dla-polski-i-globalnej-gospodarki-5510188?source=rss",
					"description": {
						"__cdata": "Głównym zagrożeniem dla skądinąd optymistycznych perspektyw gospodarki światowej jest to, że obecny wzrost inflacji okaże się dłuższy i wzrośnie dalej niż obecnie oczekiwano, podała w środę Organizacja Współpracy Gospodarczej i Rozwoju w swojej najnowszej prognozie gospodarczej. Globalny wzrost ma osiągnąć w tym roku 5,6%, po czym zmniejszy się do 4,5% w 2022 r. OECD prognozuje, że wzrost PKB Polski w 2022 r. wyniesie 5,2 proc., a w 2023 r. 3,3 proc. \n"
					},
					"pubDate": "2021-12-01T14:22:43.000Z",
					"guid": "https://tvn24.pl/biznes/z-kraju/prognozy-oecd-dla-polski-i-globalnej-gospodarki-5510188"
				},
				{
					"title": "Oszczędności i cięcia w budżecie. Za udział dzieci w akcji \"Zima w Mieście\" rodzice zapłacą więcej",
					"link": "https://tvn24.pl/tvnwarszawa/najnowsze/warszawa-zima-w-miescie-2022-bedzie-drozsza-miasto-szuka-oszczednosci-5510141?source=rss",
					"description": {
						"__cdata": "Stołeczny ratusz poinformował, że ze względu na konieczność wprowadzania oszczędności i cięć w budżecie, wzrosną opłaty dla uczestników miejskiej akcji \"Zima w Mieście\". Dzienna opłata wzrośnie o 30 złotych.\n"
					},
					"pubDate": "2021-12-01T14:16:21.000Z",
					"guid": "https://tvn24.pl/tvnwarszawa/najnowsze/warszawa-zima-w-miescie-2022-bedzie-drozsza-miasto-szuka-oszczednosci-5510141"
				},
				{
					"title": "Brakuje miejsc w krakowskim szpitalu dziecięcym. \"Wszyscy pacjenci na oddziale to dzieci niezaszczepione\"",
					"link": "https://tvn24.pl/krakow/koronawirus-w-polsce-krakow-w-szpitalu-im-zeromskiego-brakuje-miejsc-dla-dzieci-chorych-na-covid-19-wszystkie-dzieci-na-oddziale-sa-niezaszczepione-5510182?source=rss",
					"description": {
						"__cdata": "W krakowskim Szpitalu Specjalistycznym im. Stefana Żeromskiego brakuje miejsc dla najmłodszych pacjentów chorujących na COVID-19. Jak alarmują lekarze, wiele zakażonych koronawirusem dzieci cierpi z powodu ostrej niewydolności oddechowej i wymaga intensywnej tlenoterapii. Według medyków z krakowskiej placówki dzieci są w \"dużo cięższym stanie, niż były w poprzednich falach pandemii\". Żadne z tych hospitalizowanych u nich nie jest zaszczepione przeciwko COVID-19.\n"
					},
					"pubDate": "2021-12-01T14:05:32.000Z",
					"guid": "https://tvn24.pl/krakow/koronawirus-w-polsce-krakow-w-szpitalu-im-zeromskiego-brakuje-miejsc-dla-dzieci-chorych-na-covid-19-wszystkie-dzieci-na-oddziale-sa-niezaszczepione-5510182"
				},
				{
					"title": "Kryzys na granicy z Białorusią. Komisja Europejska proponuje pakiet rozwiązań",
					"link": "https://tvn24.pl/swiat/kryzys-na-granicy-z-bialorusia-komisja-europejska-proponuje-pakiet-rozwiazan-5510163?source=rss",
					"description": {
						"__cdata": "Komisja Europejska przygotowała pakiet rozwiązań, które mają pomóc rozwiązać sytuację na zewnętrznej granicy Unii z Białorusią. Chodzi między innymi o przedłużenie okresu rejestracji wniosków o azyl i szybsze procedury dotyczące deportowania migrantów.\n"
					},
					"pubDate": "2021-12-01T13:53:48.000Z",
					"guid": "https://tvn24.pl/swiat/kryzys-na-granicy-z-bialorusia-komisja-europejska-proponuje-pakiet-rozwiazan-5510163"
				},
				{
					"title": "Banki zaczynają podnosić oprocentowanie lokat. \"Pierwsze nieśmiałe zmiany\"",
					"link": "https://tvn24.pl/biznes/pieniadze/lokaty-banki-zaczynaja-podnosic-oprocentowanie-hre-investments-5510143?source=rss",
					"description": {
						"__cdata": "Banki po raz pierwszy od dawna zaczynają podnosić oprocentowanie lokat. Najlepsze pozwalają zarobić 2-3 procent w skali roku - podało HRE Investments. Spodziewane jest kontynuowanie wzrostu oprocentowania.\n"
					},
					"pubDate": "2021-12-01T13:51:06.000Z",
					"guid": "https://tvn24.pl/biznes/pieniadze/lokaty-banki-zaczynaja-podnosic-oprocentowanie-hre-investments-5510143"
				},
				{
					"title": "Po badaniu alkomatem zostali zwolnieni. Sprawą strażników miejskich z Legionowa zajmuje się też prokurator",
					"link": "https://tvn24.pl/tvnwarszawa/najnowsze/legionowo-po-badaniu-alkomatem-zostali-zwolnieni-sprawa-straznikow-miejskich-z-legionowa-zajmuje-sie-tez-prokurator-5510028?source=rss",
					"description": {
						"__cdata": "Komendant straży miejskiej w Legionowie złożył zawiadomienie do prokuratury dotyczące możliwości przekroczenia uprawnień przez dwóch byłych funkcjonariuszy. Obaj zostali zwolnieni po tym, jak podczas służby zostali przebadani alkomatem, a wyniki nie pozostawiały złudzeń.\n"
					},
					"pubDate": "2021-12-01T13:47:50.000Z",
					"guid": "https://tvn24.pl/tvnwarszawa/najnowsze/legionowo-po-badaniu-alkomatem-zostali-zwolnieni-sprawa-straznikow-miejskich-z-legionowa-zajmuje-sie-tez-prokurator-5510028"
				},
				{
					"title": "WHO o omikronie: nie ma dowodów na to, by szczepionki były nieskuteczne",
					"link": "https://tvn24.pl/tvnmeteo/najnowsze/who-o-omikronie-nie-ma-dowodow-na-to-by-szczepionki-byly-nieskuteczne-5510187?source=rss",
					"description": {
						"__cdata": "Omikron to nowy wariant koronawirusa, zidentyfikowany w Afryce Południowej. W środę Światowa Organizacja Zdrowia poinformowała, że większość zarejestrowanych infekcji przebiega łagodnie. Wariant może jednak stanowić poważne zagrożenie, ponieważ jego mutacje sugerują, że może szybko się rozprzestrzeniać. Jak dodano, na razie nie ma dowodów na to, że pojawienie się nowego wariantu zmniejsza skuteczność szczepionek.\n"
					},
					"pubDate": "2021-12-01T13:44:25.000Z",
					"guid": "https://tvn24.pl/tvnmeteo/najnowsze/who-o-omikronie-nie-ma-dowodow-na-to-by-szczepionki-byly-nieskuteczne-5510187"
				},
				{
					"title": "Lublin. Nie chcieli wpuszczać na teren uczelni niezaszczepionych pracowników i studentów. Uczelnia łagodzi ograniczenia",
					"link": "https://tvn24.pl/polska/koronawirus-w-polsce-lublin-uczelnia-lagodzi-ograniczenia-dla-osob-niezaszczepionych-spotkalismy-sie-z-ogromna-fala-hejtu-5510113?source=rss",
					"description": {
						"__cdata": "Zgodnie z rozporządzeniem rektora Akademii Nauk Stosowanych Wincentego Pola w Lublinie, po 30 listopada na teren uczelni miały prawo wchodzić wyłącznie osoby, które są w pełni zaszczepione przeciwko COVID-19. Władze akademii złagodziły właśnie ten wymóg. Teraz zaświadczenie o szczepieniu lub o posiadanej odporności albo negatywny wynik testu na koronawirusa dobrowolnie powinni okazać studenci kierunków medycznych. Rektor uczelni przyznaje, że poprzednia decyzja spotkała się z falą hejtu.\n"
					},
					"pubDate": "2021-12-01T13:42:56.000Z",
					"guid": "https://tvn24.pl/polska/koronawirus-w-polsce-lublin-uczelnia-lagodzi-ograniczenia-dla-osob-niezaszczepionych-spotkalismy-sie-z-ogromna-fala-hejtu-5510113"
				},
				{
					"title": "Koronawirus w Polsce. W listopadzie potwierdzono ponad pół miliona zakażeń",
					"link": "https://tvn24.pl/polska/koronawirus-w-polsce-zakazenia-w-listopadzie-ponad-500-tys-zachorowan-analiza-i-dane-5509426?source=rss",
					"description": {
						"__cdata": "W listopadzie koronawirusem SARS-CoV-2 zakaziło się ponad pół miliona Polaków, zmarło ponad siedem tysięcy. W co najmniej trzech województwach czwarta fala epidemii COVID-19 wyraźnie zaczęła opadać, jednak w innych regionach wciąż rośnie. Zobacz dane na wykresach.\n"
					},
					"pubDate": "2021-12-01T13:36:45.000Z",
					"guid": "https://tvn24.pl/polska/koronawirus-w-polsce-zakazenia-w-listopadzie-ponad-500-tys-zachorowan-analiza-i-dane-5509426"
				},
				{
					"title": "Stary Sącz. Mieli głosować nad uchyleniem uchwały anty-LGBT, radna zaapelowała \"do sumień\" i odśpiewała \"Bogurodzicę\"",
					"link": "https://tvn24.pl/polska/stary-sacz-glosowali-nad-uchyleniem-uchwaly-anty-lgbt-radna-z-pis-zaapelowala-do-sumien-i-odspiewala-bogurodzice-5510070?source=rss",
					"description": {
						"__cdata": "Po dwóch latach radni Starego Sącza (Małopolska) wycofali tak zwaną uchwałę anty-LGBT, dyskryminującą osoby nieheteroseksualne. Ta decyzja nie spodobała się jednej z radnych Prawa i Sprawiedliwości, która podczas obrad wstała i odśpiewała \"Bogurodzicę\". Nie wpłynęło to jednak na wynik głosowania. Uchwała została uchylona.\n"
					},
					"pubDate": "2021-12-01T13:24:19.000Z",
					"guid": "https://tvn24.pl/polska/stary-sacz-glosowali-nad-uchyleniem-uchwaly-anty-lgbt-radna-z-pis-zaapelowala-do-sumien-i-odspiewala-bogurodzice-5510070"
				},
				{
					"title": "Utrudnienia na poznańskim lotnisku. Wszystkiemu winnien kot ",
					"link": "https://tvn24.pl/poznan/poznan-lawica-utrudnienia-na-lotnisku-wszystkiemu-winnien-kot-5510124?source=rss",
					"description": {
						"__cdata": "W środę, około południa, chwilowe problemy mieli pracownicy Portu Lotniczego Poznań-Ławica. Z transportera uciekł, należący do jednej z pasażerek, kot. - Dał drapaka i dostał się do sortowni bagaży - informuje przedstawiciel lotniska.\n"
					},
					"pubDate": "2021-12-01T13:19:34.000Z",
					"guid": "https://tvn24.pl/poznan/poznan-lawica-utrudnienia-na-lotnisku-wszystkiemu-winnien-kot-5510124"
				},
				{
					"title": "Eksplozja niewybuchu w Monachium. Są ranni",
					"link": "https://tvn24.pl/swiat/monachium-eksplozja-niewybuchu-niedaleko-dworca-glownego-sa-ranni-5510135?source=rss",
					"description": {
						"__cdata": "W Monachium doszło w środę do eksplozji starej bomby lotniczej – przekazała niemiecka policja w mediach społecznościowych. W wyniku wybuchu ranne zostały cztery osoby. W związku z eksplozją zwieszono ruch kolejowy z i do monachijskiego dworca głównego.\n"
					},
					"pubDate": "2021-12-01T13:15:21.000Z",
					"guid": "https://tvn24.pl/swiat/monachium-eksplozja-niewybuchu-niedaleko-dworca-glownego-sa-ranni-5510135"
				},
				{
					"title": "Kraków. Szpitalny kapelan zniechęcał do szczepień, został dyscyplinarnie zwolniony",
					"link": "https://tvn24.pl/krakow/koronawirus-w-polsce-krakow-kapelan-ze-szpitala-uniwersyteckiego-zniechecal-do-szczepien-zostal-dyscyplinarnie-zwolniony-5510111?source=rss",
					"description": {
						"__cdata": "Duchowny pracujący na oddziale klinicznym psychiatrii w Szpitalu Uniwersyteckim w Krakowie został wyrzucony z pracy za zniechęcanie pacjentów do szczepień. Kapłan miał przekonywać chorych, że szczepionki przeciwko COVID-19 są szkodliwe, zawierają \"czipy\" i mają \"zredukować liczbę ludności na świecie\". Kościelni przełożeni podkreślają, że postawa duchownego jest \"nie do przyjęcia\".\n"
					},
					"pubDate": "2021-12-01T13:12:59.000Z",
					"guid": "https://tvn24.pl/krakow/koronawirus-w-polsce-krakow-kapelan-ze-szpitala-uniwersyteckiego-zniechecal-do-szczepien-zostal-dyscyplinarnie-zwolniony-5510111"
				}
			]
		},
		"_xmlns:atom": "http://www.w3.org/2005/Atom",
		"_version": "2.0"
	}
}